newsData = [
	{
		"image":["images/dsc_0367.jpg","images/dsc_0319.jpg"],
		"title":"“玩转魔方”成功的变革始于强大的内心",
		"source":"Towona",
		"postdate":"2013-08-19",
		"body":"   2013年8月9日，晚夏初秋，值此世通华纳Q2会议召开之际，由集团人力资源部协同专业拓展培训机构——“安博人众人”在集团总部针对集团及各子公司中、高管理层人员展开了一场名为“玩转魔方—成功的变革始于强大的内心”的体验式拓展培训。培训围绕“成功的变革始于强大的内心”这一主题展开，培训一开始，讲师通过暖场的游戏活动使所有人迅速进入培训所带来的独特氛围之中，每个学员都在PLAYGAME中被重新赋予了角色和定义。培训中用《鹰的重生》引入变革话题，潜移默化的引导学员思考“改变”意味着什么。而魔方作为重要的培训道具，其复杂的变化孕育着深刻的道理。在随后的课程中通过魔方的不同变换，讲师启发学员审视这一现象，通过学员之间的相互配合加深对于“打破旧我，塑造新我”等管理智慧的理解；阐述职业生涯中面对莫测的变化，信心是如何在团队中培养的，引导学员正确认识企业在变革中所对应的全局与局部的关系。通过培训，作为学员的各级管理人员得以在一场近乎于游戏的学习当中，体会到新的观点与方法，感受到公司领导层对于各团队发展所寄予的殷切希望。培训结束时，所有学员将魔方拼合成了世通华纳的标志，过程间的曲折与配合，恰如我们今天工作的写照。我们的事业如同一只魔方，每时每刻，都在变化之中。它不会永远把整齐美好的那一面展现给我们，需要我们通过智慧，通过协调，不断的扭转腾挪，直至成功！培训的意义在此，我们每个人的职业生涯意义也在于此。",
		"url":""
	},
	{
		"image":["images/IMG_08490.jpg","images/IMG_08560.jpg"],
		"title":"世通华纳2013年Q2季度工作会议顺利召开",
		"source":"Towona",
		"postdate":"2013-08-13",
		"body":"2013年8月8日，世通华纳第二季度工作会议在集团顺利召开，本次会议由张乐阳总裁主持，集团董事长张镇中先生在会上发表了讲话，对于各公司的业绩给予了肯定，并提出新的期望。会议中分管副总裁分别就各自负责的部分做了总结。在会上，集团领导对Q2季度完成业绩的子公司予以奖励，获奖子公司为北京子公司一组、杭州子公司、烟台子公司、广州子公司一组、上海子公司一组、二组、四组、合肥子公司公司。8月9日，集团管理层与各子公司总经理参加了主题为“成功的变革始于强大的内心”的培训各子公司总经理将董事长的肯定与要求带回子公司，以勉励销售人员再接再厉，争取在Q3季度取得更好的成绩。",
		"url":""
	},
	{
		"image":[],
		"title":"世通华纳开创公交电视增值服务",
		"source":"Towona",
		"postdate":"2013-08-06",
		"body":"媒体传播越来越趋向于互动化、直接化。随着互联网的日新月异，多媒体交融的传播方式更能博得广告主的青睐。为此，世通华纳在移动公交电视基础之上，结合微信及时性的特点以及传播者和受众的特殊关系，建立了世通华纳各子公司微信账户，通过一对一的关注与推广提供增值服务，受到了许多广告主的欢迎。以世通华纳青岛公司为例，2013年4月，新希望琴牌乳业旗下的香蕉牛奶参与了此次活动，微友通过回复微信平台相关品牌问题以及转发身边微友等传播行为，便有机会赢取精美礼品。活动每周抽出十个幸运微友，每期持续十周时间，目前“香蕉牛奶”互动已更新至第八期，精彩依然持续。世通华纳公共微信平台的建立成为了广告主与终端消费客户的桥梁，让更多的公交乘客成为了平台微友以及广告主的终端消费客户，带来了良好的互动效果，微友通过活动加强了品牌的认识，也让广告主和消费者有了更直接的联系，扩大了品牌宣传力度增加了产品销售额。新希望企业的负责人对世通华纳开创的公交电视增值服务非常满意， 目前，已经越来越多的人关注世通华纳微信互动活动。世通华纳各地子公司的微信平台均已建立，希望热爱世通华纳的朋友们多关注、多支持。",
		"url":""
	},
	{
		"image":["images/00.jpg","images/0.jpg"],
		"title":"“一路相伴•精彩同行”世通华纳名人之夜闪耀绽放",
		"source":"世通华纳烟台公司",
		"postdate":"2013-06-13",
		"body":" 5月31日晚，由烟台世通华纳广告传媒有限公司主办的“一路相伴•精彩同行——世通华纳名人之夜＂高端酒会在中天盛世观澜杰克西餐厅华丽登场并圆满谢幕。此次晚宴得到了烟台广播电视台移动数字电视中心的大力支持。烟台广播电视台领导、公交集团领导及港城知名企业高层百余人盛装出席晚宴。“世通华纳名人之夜“是一场旨在放松身心的高端酒会。到会嘉宾凭邀请函二维码入场，镁光灯下，嘉宾在主持人的隆重介绍中步上红毯，在签到板前与世通华纳烟台公司总经理马明先生合影，感受世通华纳扑面而来的时尚与热情。宴会上，世通华纳自主版权的微电影《致奋斗着的青春》清新首映。该片以三位主人公自述历程为线，展示了一群年轻人因为世通华纳相聚在一起，他们时尚，朝气，勤奋，拼搏，影片向我们传递的是满满的正能量，风格清新流畅，洋溢着奋斗过程中的感动。2013年，烟台世通华纳在总经理马明先生的带领下，注重平台建设，提升服务意识，积极倡导公益活动。春节、三八妇女节、3.15、光盘行动、母亲节等系列公益短片获得烟台市民的一致好评。宴会上，父亲节公益短片也应景出炉。不善言辞的父亲，深沉如山的父爱，感动了在场的每位嘉宾。烟台世通华纳致力于公益事业，服务客户，为市民生活、出行提供吸收信息的另一条途径。烟台世通华纳广告传媒有限公司总经理马明先生在会上对政府、企业、媒体等各界朋友的关注与厚爱致以了诚挚的感谢，并表示在以后的发展中，将通过专业顾问式营销、权威数据效果评测、多样化栏目建设等形式，为客户提供更超值的传播平台，为市民打造更精彩的公交移动电视节目。晚宴中，细致入微的红酒品鉴，美轮美奂的华尔兹舞会，精致可口的西式佳肴，让宾客在海风轻抚中度过了一个充实而又难忘的夜晚。此次客户答谢会充分展示了公交移动数字电视的传播优势，同时也为到场嘉宾提供了一个深入交流的平台。衷心祝愿世通华纳与商界精英们一起强强联手，合作共赢！",
		"url":""
	},
	{
		"image":[],
		"title":"“关注我们的生存环境”，世通华纳“地球一小时”行动",
		"source":"集团市场部",
		"postdate":"2013-03-26",
		"body":"地球是人类赖以生存的家园，生态环境是人类发展的基础，环境污染、能源缺乏等问题越来越严重，为了倡导环保意识，保护人类赖以生存的地球家园，中国公交移动电视的领航者—世通华纳，携手苏宁电器、格力电子、南孚电池、途牛网、霸王集团、国风药业等31家知名企业支持“地球一小时”公益活动，通过在其网络覆盖的全国75个城市，近15万个电视终端将“地球一小时”的环保理念传递给更多的人。“地球一小时”不仅仅是一个小小的熄灯行为，更重要的是在于唤起生态文明环保意识，节约能源是举手之劳，也是对抗全球变暖我们能做到的最简单的事。世通华纳多年来也积极履行其社会责任，大力支持和参与环境保护，是环境保护的践行者。世通华纳呼吁您：提倡低碳环保，节约能源的生活和工作方式，保护地球从点滴小事做起，每天少打印一张纸，每个月少开一天车，适当情况下步行上下班，乘坐公共交通工具，多走楼梯，减少乘电梯的次数等。为保护地球我们共同的家园而努力。",
		"url":""
	},
	{
		"image":["images/3.jpg","images/2.jpg","images/4.jpg","images/6.jpg"],
		"title":"热烈庆祝 “世通华纳集团2012-2013年度营销会议”圆满成功",
		"source":"集团市场部",
		"postdate":"2013-03-15",
		"body":"玉龙呈祥，金蛇献瑞、紫气东来，万象更新！告别难忘的2012，迎来全新的2013；回首9年奋斗路，展望世通华纳新前程！2013年1月21-23日，“世通华纳集团2012—2013年度会议暨营销工作会议”在杭州第一世界大酒店隆重举行！董事长张镇中先生携全体员工出席了本次会议。会议后，2012-2013年年度搬奖晚宴拉开帷幕，搬奖晚宴为员工提供了一个展示的舞台，世通华纳精英们挖掘自身的表演才能，热情奔放，美轮美奂，激情四射的自创节目表演给到场的领导和全体员工带来了一场震撼的视觉盛宴，整个年会在欢乐、和谐、温馨的气氛中圆满结束。 岁月流水去不返，雪花飘过又一年。在欢呼雀跃中，世通华纳迎来辉煌的十周年—2013年，在新的一年里，全体世通华纳人将迈着坚定的步伐，踏着激昂的旋律，走出一条属于世通华纳人的康庄大道。 ",
		"url":""
	},
	{
		"image":[],
		"title":"泉州媒体推介会大获成功",
		"source":"Towona",
		"postdate":"2012-10-23",
		"body":"2012年10月18日，厦门公司策划、举办的世通华纳媒体推介会（泉州站）在集团各位领导及集团市场部、数据部的大力支持下，取得圆满成功。世通华纳媒体说明会（泉州站）采取沙龙形式，并摒弃之前推介会均在酒店会议厅举办的一贯路线，而是选择在泉州文庙惠风堂举行，惠风堂浓厚的文化艺术气息及闽南建筑风格，为此次媒体说明会增添了别样韵味，与会嘉宾对此次媒体说明会的举办地均表现出惊艳和认可。由于赶上多家企业的订货会，致使原本邀请30家企业仅24家、30名嘉宾参与此次活动；但是，与会的嘉宾不仅多数是各个企业的媒体经理、品牌经理及市场部经理等行业精英，也吸引了部分企业的总经理莅临参加。世通华纳媒体说明会（泉州站）由三部分组成：第一部分世通华纳介绍由厦门公司客户总监吕程主讲，第二部分世通华纳影视栏目介绍由厦门公司影视中心简培良总监主讲，第三部分鞋服行业数据分析特邀集团数据部总监武霞主讲。历时1个半小时的媒体说明会，在三位主讲人精彩的演示下，与会嘉宾初步了解移动电视、了解世通华纳，特别是在说明会结束前，张乐阳总裁一段世通华纳移动电视与经济适用男的精辟言论，把整个媒体说明会推向高潮，会后多家企业的领导与张乐阳总裁进行进一步沟通，纷纷表现出对世通华纳的兴趣。",
		"url":""
	},
	{
		"image":[],
		"title":"北京子公司举办南戴河拓展活动",
		"source":"北京子公司",
		"postdate":"2012-06-13",
		"body":"世通华纳北京子公司营销团队结构变化后首次团队拓展营建活动于6月1日-2日在南戴河水乡庄园举行，此次活动由北分总经理颜震亲自带队。通过拓展活动“急速60秒”，以及第二天团队长的精彩培训内容，充分调动了新老员工的团队意识，增强了团队凝聚力，为北分可持续发展、人文建设及高效团队建设提供了坚实的基础。本次活动，也是北分建设高效团队，不断推动组织成长的系列活动之一。",
		"url":""
	},
	{
		"image":[],
		"title":"世通华纳攻城略地，再传喜讯",
		"source":"Towona",
		"postdate":"2012-04-11",
		"body":"进入2012年，世通华纳除了巩固中心资源城市以外，在三四线资源城市上再次发力，一举拓展了旗下的资源城市，形成了更大规模的区域联投网络。新增19个三、四线城市，分别是——<br>-江苏省：南通、连云港<br>-山东省：潍坊、日照、东营<br>-浙江省：丽水、嘉兴、金华、台州、义乌<br>-湖北省：宜昌<br>-云南省：丽江、大理、曲靖<br>-安徽省：马鞍山、铜陵<br>-广东省：江门、新会、惠州<br>本次扩展，加上2011年已经扩展的16个三、四线城市，世通华纳已发展35个三四线城市加入到联播平台当中，无可匹敌的巩固了世通华纳在公交移动电视领域的领航者地位；将城市联播网的范围扩展到更大的区域，影响更多的人口，为客户带来更多的市场渗入机会。未来将有更多的城市陆续加入这一网络，世通华纳城市联播平台将以更强大的面貌呈现在世人面前。",
		"url":""
	},
	{
		"image":[],
		"title":"周勇：深耕省会公交移动电视领域",
		"source":"Towona",
		"postdate":"2012-04-11",
		"body":"他是省会公交移动电视蓬勃发展的缔造者，他是处在省会新媒体行业前端的领跑者，他是石家庄首届全民创业能力大赛“省会创业十佳明星”，他就是世通华纳河北公司总经理周勇。凡是成功的企业总是离不开“傍大款 学先进 走正道”这个法则，所谓“傍大款”就是有强大的资源可利用；“学先进”就是保持创新，不墨守成规；“走正道”就是踏踏实实、精耕细作。从2006年底在石家庄扎根到如今在石家庄新媒体领域做得风生水起，河北世通华纳的一路发展完美的诠释了这个经营法则。傍大款 依托“一城三区四组团”世通华纳作为公交移动电视媒体，面向的主要人群就是石家庄的老百姓，在2007年初石家庄市区人口是220万左右，随着省会“一城三区四组团”的城市发展战略的实施，到目前为止保守估计石家庄的人口已接近500万。这五百万人口就是世通华纳在石家庄不断做大做强所依靠的“大款”。“1972辆公交车覆盖量，2370块移动终端电视，百万人次日均运客量”这些数字就是世通华纳核心竞争力，依托石家庄城市人口基数大的优势，世通华纳不仅在石家庄激烈的竞争中生存下下，作为省会公交移动电视的行业领袖，随着省会人口数量的跳跃式发展，影响力也在前所未有的不断扩大。这些传播特点是否能与房地产营销融合到一起？与传统媒体，移动电视媒体有什么优势？周勇给出了他独到的看法。“乘坐公交车的乘客其实代表了一个城市的主流购买力量，而在房产市场，真正拉动住宅销量的正是这些城市中的大众人群，也就是俗称的刚需人群。”周勇敏锐地指出了移动公交电视和房产营销的契合点，“其实开发商所瞄准的目标人群和公交移动电视的受众恰恰是一致的。但由于开发商传统的思维定势和固定的推广习惯，开发商对新媒体还没形成足够的重视，或者已经意识到新媒体的重要性但处于目前限购的尴尬局势不敢轻易涉足。”开发商传统思维定势有待改变随着移动电视在省会的深入人心，逐步得到众多广告主的认可，周勇也在省会广告业有了深厚的行业积累，自然对各行各业广告商的心理特点也有着深入的洞察，周勇在交谈中对传统的房产营销模式分析道，“如今房地产开发商对纸媒的依赖程度太高，如同有些广告主对地方卫视和央视的依赖一样，这种思维是根深蒂固的，在以往纸媒作为传统媒体有优越的一面，比如信息量高和传阅率高，不过随着科学技术的发展，尤其是新媒体的异军突起，这些优势正在逐渐减弱。纸媒作为开发商推广的一贯选择，所收到的效果日渐甚微。尤其到周五，报纸版面到处充斥着房产广告，集中投放的广告模式已经导致了读者的视觉疲劳，一些重要的项目信息被读者悄然的屏蔽掉，而新媒体求新求异，紧抓用户眼球的特点在传统媒体那里是实现不了的”. 在分析到传统媒体的缺点的同时，周勇对新媒体自身也抱有清醒的认识，正所谓“不自见，故明；不自足，故彰”他坦言称“我们是新兴的视听媒体，我们并没有想要取代任何传统媒体的野心，但绝对是一支对传统媒体有力的补充力量。”说到新媒体的特点时，他认为移动电视能够通过视觉和听觉两个感官同时作用于乘客身上，比如在早高峰时，当车上很拥挤时，看不到画面时就可以当做电台，在这方面移动电视的灵活性是纸媒等传统媒体比拟不了的，两者结合将是一种很好的媒体投放组合。学先进 市场不好更应求新求异2012年“两会”过后，中央再次坚定了房地产长期调控的路线，所有房企都面临着销售业绩的空前压力。各城市出台的限购令也使得“池子里就剩下那几条鱼”在此背景下开发商如何打通销售渠道成为了关键，周勇对此发表看法，“限购政策下没有开发商敢于真正降价，因为兵败如山倒，这时开发商往往采取明哲保身 不能保身，而从严的政策短期内不会结束，开发商必须会学求新求异，增强适应市场环境的能力，努力开拓新的营销渠道，一部分墨守成规的开发商在市场环境好的时候，业绩不会太差，但是在市场环境糟糕的时候，这种不足就会愈发明显，最后势必会被淘汰”走正道 深耕公交移动电视领域说到在石家庄世通华纳一直保持行业领跑者姿态的秘诀，周勇显示出强烈的正直感和低调的智慧，“我们一直专注于公交电视领域，始终在打基础，挖地基，这个期间获得了客户认可，积累了深厚的客户资源。我们始终遵循公平的原则去争取自己想要的东西。正因如此，世通华纳在发展道路上少走了很多弯路，铸造了持续经营的坚实基础。但目前我们所取得成就还微不足道，在以后的日子还要继续深耕细作，回馈广大客户。”此外，周勇对网络也有很高的认可“网络的速度是所有媒体中最快的，随着运营商对网速的提升，越来越多的人可以方便地享受到高质量的网络服务。这对网络媒体是个极大的利好消息，但同时也要看到网络存在良莠不齐的现象，广告主对于网络媒体，关键在于如何选、选择谁？如果能够选择对媒体，性价比将是非常高的。”企业管理从人治到法治、再到人治法治结合现如今企业的发展更依赖于人才、管理、企业文化等软实力，这些软实力为企业的发展提供了土壤和良好的氛围。“我从来没把自己当做一个领导者。我经常把公司比喻成一个餐厅，员工是服务员，我就是领班，我们都是为客户服务的。”，周勇还谈到自己对企业管理和企业文化的理解，“公司在不同时期应当有不同的企业文化，公司初期为了激励大家，采取人治的管理方法，用“亮剑精神”不断激励大家，随着公司的发展，要完善法治，以制度为先管理企业以规避人治之缺陷，但随着企业的再次发展，又要人治与法治双管齐下，不仅要适时打感情牌，还要建立奖罚分明的激励制度，以便使员工的能力得到最大的发挥，在目前人才难觅的大环境下，这样才能留住人才以维护公司的正常发展。”后记：采访过程中，周勇身上散发出“动静结合”的特质，接人待物时矫捷灵敏，促膝长谈时气定神闲，眼光和蔼。通过茶几上的笔墨纸砚和墙面上的书法作品，似乎对周总的经营之道有了一些了解，做企业，首先心态要平和，时常保持一颗积极的平常心，事业才能持久发展。",
		"url":""
	}
]

var CTRnewsStr = function(){
		var strVar="";
		strVar += "			";
		strVar += "<div>&nbsp;&nbsp;&nbsp; 据CTR最新发布的中国广告花费数据显示，2010年全年广告花费增幅最终未能达到各方预测，落在13%。<\/div>";
		strVar += "<div>&nbsp;<\/div>";
		strVar += "<div>&nbsp;&nbsp;&nbsp; 2011年中国社会通胀预期较为强烈，对于经济发展可能形成一定压力，在此情况下，作为社会经济发展\"风向标\"的广告市场同样可能受到影响。不过，根据过往几年的实际广告投放经验，以及各经济研究机构对于2011年中国GDP增速的预测，CTR仍预测2011年中国广告市场仍将领先GDP增长保持15%左右的增幅。<\/div>";
		strVar += "<div>&nbsp;<\/div>";
		strVar += "<div>&nbsp;&nbsp;&nbsp; &nbsp;\"61号令\"后电视广告经营进入变革时代，传统媒体市场出现广告投放\"分流\"局面。电视媒体广告11%的增幅首次落后全媒体增幅， 且占投放市场份额下降至76%，但电视媒体在进行广告资源的进一步优化后，广告收入呈现\"价值驱动上升\"，稀缺资源受到进一步追捧，强势卫视广告经营能力增强。&nbsp;<br><\/div>";
		strVar += "<div>&nbsp;&nbsp;&nbsp; 电台媒体全年增幅最大，同比增长33%，这一方面受益于政策影响，同时也受益于对资源量的扩容，19%的增幅是众媒体中资源量扩容最大的媒体形式。<\/div>";
		strVar += "<div>&nbsp;<\/div>";
		strVar += "<div>&nbsp;&nbsp;&nbsp; 同样进行资源扩容的还有平面报纸和杂志，2010年全年分别比去年同期扩容了11%和6%，收入增长却是相同，同为19%。&nbsp;<\/div>";
		strVar += "<div>&nbsp;<\/div>";
		strVar += "<div>&nbsp;&nbsp;&nbsp; 八大行业对广告行业的增长提供重要贡献，其中贡献最大的前三大行业分别是化妆品\/浴室用品3% 、交通2% 、饮料1.9%。交通行业首次成为广告增长最快的行业，增幅达44%，而娱乐及休闲（22%）、活动类行业（23%）快速增长，从一个侧面揭示2010年市场\"娱乐盛行\"。<\/div>";
		strVar += "<div>&nbsp;<\/div>";
		strVar += "<div>&nbsp;&nbsp;&nbsp; 往年投放火热的保健品，全年广告投放大幅减少，拉低食品行业投放多年来首次出现负增长（下降0.5%），首次跌入广告投放降幅最大的TOP5行业。从行业与媒体的双重角度来看，商业及服务性行业取代房地产成为户外广告主要来源；交通行业对于电台媒体投放依赖性增强；国际奢侈品杂志广告投放增加；家电零售、建材卖场、房地产领军企业报纸投放大幅提升。&nbsp;<\/div>";
		strVar += "<div>&nbsp;<\/div>";
		strVar += "<div>&nbsp;中国广告花费行业TOP5 2010";
		strVar += "<div>";
		strVar += "<table style=\"BORDER-COLLAPSE: collapse\" bordercolor=\"#000000\" cellspacing=\"0\" cellpadding=\"3\" width=\"100%\" border=\"1\">";
		strVar += "<tbody>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">排名<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">行业&nbsp;&nbsp;&nbsp; <\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">广告花费（亿元）<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">变化<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">1<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">化妆品\/浴室用品<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">918.28<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">20.0%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">2<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">商业及服务性行业<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">760.24<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">10.0%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">3<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">饮料<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">629.96<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">19.0%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">4<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">食品<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">589.29<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">-0.5%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">5<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">药品<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">529.83<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">5.0%<\/div><\/td><\/tr><\/tbody><\/table><\/div>";
		strVar += "<p>&nbsp;<\/p><\/div>";
		strVar += "<div>&nbsp;&nbsp;&nbsp; 从广告客户来看，欧莱雅力压联合利华成为第一大广告主，多线产品渗透国内日化消费市场，媒体投放与传统两大日化巨头展开白热化竞争。而2010年在果汁、茶饮料、含乳饮品等饮料领域全面出击的娃哈哈，广告刊例投放花费取代哈药六成为本土第一大广告主。<\/div>";
		strVar += "<div>&nbsp;<\/div>";
		strVar += "<div>&nbsp;&nbsp;&nbsp; &nbsp;\"家电下乡\"政策推行以来，本土家电企业、家电全国连锁卖场等相关企业的广告投放随着销售渠道的不断下沉而进一步渗透，苏宁、国美等企业除保持在报纸媒体的广告曝光外，还首次进入户外广告投放20强。本土家电领军企业美的在各大卫视的投放排名也明显提升，还成为全年广告投放TOP20品牌中家电行业的唯一代表。<\/div>";
		strVar += "<div>&nbsp;<\/div>";
		strVar += "<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中国广告主TOP10 &nbsp;2010 <\/div>";
		strVar += "<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <\/div>";
		strVar += "<div>";
		strVar += "<table style=\"BORDER-COLLAPSE: collapse\" bordercolor=\"#000000\" cellspacing=\"0\" cellpadding=\"3\" width=\"100%\" border=\"1\">";
		strVar += "<tbody>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">排名<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">广告主<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">广告花费<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">占广告总投放<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">1<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">宝洁（中国）<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">341.00<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">5.8%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">2<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">欧莱雅集团<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">132.15<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">2.2%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">3<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">联合利华（中国）<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">111.75<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">1.9%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">4<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">百盛集团<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">90.18<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">1.5%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">5<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">可口可乐<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">73.34<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">1.2%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">6<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">娃哈哈<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">60.39<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">1.0%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">7<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">中国移动<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">58.09<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">1.0%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">8<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">顶新国际集团<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">55.29<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">0.9%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">9<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">伊利<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">50.12<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">0.9%<\/div><\/td><\/tr>";
		strVar += "<tr>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">10<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">哈药六厂<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">43.36<\/div><\/td>";
		strVar += "<td valign=\"top\" width=\"25%\">";
		strVar += "<div align=\"center\">0.7%<\/div><\/td><\/tr><\/tbody><\/table><\/div>";
		strVar += "<div>&nbsp;<\/div>			";
		return strVar;
	}
var pd2010newsStr = function(){
		var strVar="";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; <strong>看点一：整体环境 <\/strong><\/font><\/div>";
		strVar += "<div><strong><\/strong><br><font size=\"4\">&nbsp;&nbsp;&nbsp; 2010年，我国经济运行态势良好，户外广告市场呈现稳步增长势头。<\/font><\/div>";
		strVar += "<div><br><font size=\"4\">&nbsp;&nbsp;&nbsp; 2010年我国经济保持了平稳较快增长，在良好的大气候下，户外广告市场也呈现了较快增长。今年前11月户外广告投放总额达到395亿元，已超过去年全年投放额的13%。排除收集范围和刊例价格变动，前11月户外广告投放净值已高于去年全年。预计今年全年户外广告投放额有望达到430亿元，同比增长20%左右。<\/font><\/div>";
		strVar += "<div><font size=\"4\"><\/font>&nbsp;<\/div>";
		strVar += "<div><font size=\"4\"><\/font>&nbsp;<\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; <strong>看点二：大事件中的户外广告 <\/strong><\/font><\/div><strong><\/strong>";
		strVar += "<div><br><font size=\"4\">&nbsp;&nbsp;&nbsp; 精彩纷呈的世博会、激情四溢的世界杯、鼓舞人心的广州亚运会，这些盛事让2010年变得非比寻常。每一个盛事都成为国际国内品牌角逐的竞技场，赞助商与非赞助商的博弈甚嚣尘上，让户外广告也变得越来越精彩。<\/font><\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; <\/font><\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp;&nbsp;运动品牌营销大战 <br>&nbsp;&nbsp;&nbsp; 本届南非世界杯球衣的品牌赞助商仅有7个。其中，三大运动品牌阿迪达斯、耐克和彪马共赞助了28支球队，集中度之高令人咋舌。为应对来自耐克日趋激烈的竞争，为保住“足球第一品牌”的宝座，阿迪达斯重金赞助了阿根廷、西班牙、德国和东道主南非等三分之一的世界杯参赛球队，并赞助了本届世界杯整个赛事。<\/font><\/div>";
		strVar += "<div><br><font size=\"4\">&nbsp;&nbsp;&nbsp; 中天数据显示，2010年前5个月共有61个品牌投放了运动系列产品广告。其中，阿迪达斯、耐克、李宁和彪马四个品牌就占据了81%的市场份额。国内知名运动品牌李宁虽不是世界杯赞助商，但其户外广告投放表现强势。据各家财报统计，目前耐克、李宁和阿迪达斯分占中国销售额三甲。<\/font><\/div>";
		strVar += "<div><br><font size=\"4\">&nbsp;&nbsp;&nbsp; 中国足球进不了世界杯，但不代表中国企业进不了世界杯，不影响中国球迷对“普天同庆”的足球盛宴的热情，并形成有中国特色的世界杯经济效应。各大国际品牌都越来越重视中国消费市场，国内品牌也不示弱地镇守领地，在世界杯期间通过各种媒介打响品牌争夺战。<\/font><\/div>";
		strVar += "<div><font size=\"4\"><img title=\"\" height=\"199\" alt=\"\" src=\"http:\/\/www.towona.com\/images\/data\/shijiebei.jpg\" width=\"265\"><\/font><\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; <\/font><\/div>";
		strVar += "<div><strong><font size=\"4\">啤酒的世界杯营销<\/font><\/strong><\/div>";
		strVar += "<div><font size=\"4\"><\/font>&nbsp;<\/div>";
		strVar += "<div><font size=\"4\"><strong>&nbsp;&nbsp;&nbsp; <\/strong>一直以来，啤酒终端市场竞争都非常激烈，世界杯的开赛更是为这场啤酒之战添了一把火。百威英博利用“世界杯官方合作伙伴”身份将哈尔滨啤酒带入了世界杯赛场，场馆的中文广告让中国球迷惊讶又自豪了一把；与此同时，国内的雪花、青岛、燕京也不甘示弱，燃起了一场规模空前的啤酒大战。<\/font><\/div>";
		strVar += "<div><font size=\"4\"><\/font>&nbsp;<\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; 在其他领域，无论世界杯赞助商还是非赞助商也都纷纷加入了世界杯营销，麦当劳与肯德基、可口可乐与百事可乐，索尼与其他电视品牌等表现尤为抢眼，四年一届全世界都热衷的体育盛事，如何能错过！ <\/font><\/div>";
		strVar += "<p><br><font size=\"4\"><strong>世博会（邮电通讯和银行行业）<\/strong> <\/font><\/p>";
		strVar += "<p><font size=\"4\">&nbsp;&nbsp;&nbsp; 三大运营商的对决 <br>&nbsp;&nbsp;&nbsp; 对于大事件营销，中国移动、中国电信、中国联通的对决最为激烈。在上海世博会召开前后，三大运营商不遗余力大张旗鼓的展开营销活动，营销内容主要集中在通信保障、移动支付、客户服务和创新业务四个方面。其中，移动支付成为市场争夺的焦点。<\/font><\/p>";
		strVar += "<p><font size=\"4\">&nbsp;&nbsp;&nbsp; 2010年前5月银行信用卡类户外广告受中国工商银行、中国银行和广东发展银行广告同比紧缩的影响，投放量同比下滑26%。而作为上海世博会商业银行全球合作伙伴的交通银行，广告投放比较活跃，广告支出已由去年同期的第六位跃升至首位。 <\/font><\/p>";
		strVar += "<p><br><font size=\"4\">&nbsp;&nbsp;&nbsp; 交通银行借世博发力 <br>&nbsp;&nbsp;&nbsp; 交通银行作为世博金融类唯一合作伙伴，专属权利是在世博场馆内，所有金融类服务都由交通银行来提供。但事实上，各家银行都卯足了劲希望分得一杯羹。朗朗作为世博的形象代言人之一，也是招商银行的形象代言人，招行正想尽办法，希望朗朗在世博宣传中力挺招行。<\/font><\/p>";
		strVar += "<p><font size=\"4\">&nbsp;&nbsp;&nbsp; 亚运会（汽车、运动和邮电通讯行业） <br>&nbsp;&nbsp;&nbsp; 52家赞助商、近30亿元的赞助金额——亚运的赞助记录被刷新。后奥运时代，广州亚运会无疑成为企业提升品牌、走向国际市场的最佳营销平台，赞助商各类企业云集、结构多元多样，大行体育营销战略。国内相关行业龙头企业以及广东本土企业成为本届亚运赞助商的主力：广汽赞助费达6亿，361°3.5亿。 <\/font><\/p>";
		strVar += "<p><br><font size=\"4\">&nbsp;&nbsp;&nbsp; 广汽：家门口的营销盛宴 <br>&nbsp;&nbsp;&nbsp; 广汽集团早在2008年就已签约成为广州亚运会高级合作伙伴，为本市的这一体育盛事砸下6亿的赞助金，包括3亿元现金和向亚运会提供亚运交通服务车辆，这一数量达到1778辆，其中包括500辆广汽首款自主品牌乘用车传祺。 <br>&nbsp;&nbsp;&nbsp; 户外广告投放领域，广汽集团加大了集团品牌的户外投放力度，其旗下品牌广汽丰田、广汽本田、广汽日野在2010年的户外投入都有一定幅度的上涨。广汽集团及其旗下品牌户外投放明显倾向于一线城市，其中北上广占户外花费整体份额的80%左右。集团和其自主品牌乘用车目前只在北上广三市投放有户外广告。<\/font><\/p>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; 361°vs安踏：布局亚洲之争 <br>&nbsp;&nbsp;&nbsp; 361°此次斥资3.5亿元赞助广州亚运会，成为赞助商中唯一的运动品牌，即是迈出国门布局亚洲版图的第一步。据悉，此后361°将计划赞助2011年世界大学生运动会、2012年亚洲沙滩运动会、2013年亚洲青年运动会、2014年韩国仁川亚运会等亚洲顶级体育赛事，展开体育营销战略。 <br>&nbsp;&nbsp;&nbsp; 广告宣传方面，361°侧重于电视与网络媒体的广告宣传，并没有在户外投放策略方面太多动作，同比去年户外投放总额有15%的增长。在邻近亚运期间， 户外投放还呈现走低的曲线。相对于361°在户外领域的无动作，作为同级品牌竞争对手的安踏，在亚运前夕以及亚运期间发力户外投放，10月和11月分别同比上涨10倍和44倍。 <br>&nbsp;&nbsp;&nbsp; <\/font><\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; 2009年7月，网易开始发力投入户外广告宣传，在2010年一、二季度有一个爆发性的投入曲线，宣传其亚运互联网合作伙伴的身份，效果显著。<\/font><\/div>";
		strVar += "<p><font size=\"4\">&nbsp;&nbsp;&nbsp; 但和奥运会、世博会一样，亚运会也带来了广州的户外广告整治。亚运会开幕之前，广州市政府发文明确拆迁整顿户外广告牌，对违法和过期广告牌进行拆迁，建筑物屋顶广告牌全面清拆，8月、9月、10月广州市户外广告经历了一次全面清理。亚运期间即11月1日-12月19日广州市内多个商区、街道、场馆区户外广告投放被临时管控，只允许广州亚运相关公益广告及亚运会赞助企业的广告宣传。 <\/font><\/p>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp;<strong> 看点三：LED市场竞争日益激烈，传统户外媒体公司涉足LED <\/strong><br>&nbsp;&nbsp;&nbsp; <\/font><\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; 2010年1-11月LED市场投放总额已达65.5亿元，同比增长104%！如此快速规模的发展也让LED市场竞争显得更加激烈。&nbsp;<br><\/font><\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; &nbsp;LED媒体的老牌经营者郁金香和香榭丽，与新秀凤凰传媒继续PK，而后者凭借着快速扩张的理念和魄力，加之雄厚资本的支持，屏幕数量已达到45块，投放额相比去年同期翻倍增长，可以说在2010年的市场博弈中取得了阶段性胜利。<\/font><\/div>";
		strVar += "<div><font size=\"4\"><\/font>&nbsp;<\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; 在市场圈地基本完成后，LED媒体评估、媒体投放效果成为不能回避的问题。2010年LED市场另一个特点是媒体公司更加重视自身媒体效果调研，为每块屏做单点位媒体价值研究，为大客户提供广告发布后效果调研。第三方公司也和媒体公司一起努力，建立区别于传统户外媒体研究模式和电视媒体研究模式，为LED媒体量身定做一套效果调研体系。<\/font><\/div>";
		strVar += "<div><font size=\"4\"><\/font>&nbsp;<\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; 2010年，电信传媒也在户外行业越来越多的发出自己的声音，他们号称是全国分布城市数量最广，资源最多的LED联播网。一些传统户外媒体的经营者，不论是专注于公交巴士领域的企业，亦或是主营单一大牌的企业，纷纷开始加入到LED阵营中，或是用高科技对LED进行改造，让LED变得更节能、更环保、使用寿命延长，运营成本降低。在不久的将来，可以预见，随着参与公司的不断增加，LED市场会变得越发热闹起来。<\/font><\/div>";
		strVar += "<div><font size=\"4\"><\/font>&nbsp;<\/div>";
		strVar += "<div><strong><font size=\"4\">&nbsp;&nbsp;&nbsp; 看点四：传统户外媒体公司加快布局调整<\/font><\/strong><\/div>";
		strVar += "<div><font size=\"4\"><\/font>&nbsp;<\/div>";
		strVar += "<div><font size=\"4\"><strong>&nbsp;&nbsp;&nbsp; <\/strong>分众斥资6100万美元买入华视1533万股普通股，无疑成为2011年户外行业新年又一重磅新闻。分众传媒董事长江南春表示，“华视的公共交通系统移动电视网络与分众的楼宇、住宅、大卖场和超市电视网络及影院网络具有很强的优势互补性，我们认为这将创造机会为我们的广告客户提供全方位的传播方案和更大的传播价值。”&nbsp;<br><\/font><\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; &nbsp;一线城市龙头企业的布局在09年金融危机之前基本已经完成。有业内人士表示，金融危机让一部分竞争性差的户外企业遭到淘汰，而有竞争优势的企业则继续努力生存。金融危机后，户外行业又迎来了资本重置、调整市场布局的最好时代。&nbsp;<br><\/font><\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; &nbsp;2010年，处在户外第二梯队的户外媒体公司，尤其是二三线城市的龙头企业都在加快布局，向更多领域拓展业务。比如大贺传媒近来频频主推物联网业务，这是一种类似于维络城的广告机，但比维络城延展了很多新的功能；如重庆的大牌被拆得七七八八后，重庆传统媒体企业开始联合开展21城的业务，在迅速联合或并购二三线城市公司，开展电梯框架媒体业务。<\/font><\/div>";
		strVar += "<div><font size=\"4\"><\/font>&nbsp;<\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; 2010年，地铁媒体格局也出现大震动。深圳地铁招标结束，深圳报业竞标成功，2011年开始代替天骏传媒经营深圳地铁。新秀百骏地铁拿下业内本来不太看好的成都地铁，用火爆的销售业绩证明了占领成都地铁的正确性。北京地铁4号线租金成本逐年提高，也带来2011年地铁经营的重新竞标。刚刚开通的北京地铁大兴线也在进行激烈的竞标。&nbsp;<\/font><\/div>";
		strVar += "<div><font size=\"4\"><\/font>&nbsp;<\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; &nbsp;2010年，户外是被大事件渲染围绕的一年；无论是稳守优势山头，还是涉足新的领域，2010年可以说是户外的小丰收年，户外投放总额又达到了新高。<\/font><\/div>";
		strVar += "<div><font size=\"4\"><\/font>&nbsp;<\/div>";
		strVar += "<div><font size=\"4\">&nbsp;&nbsp;&nbsp; 2010年，你收获了么？2011年，我们准备好了吗？<br><\/font><\/div>";
		return strVar;
	}
newsData2 = [
	{
		"image":[],
		"title":"公交移动，随你而行——世通华纳设立全国公共微信账户",
		"source":"Towona",
		"postdate":"2013-07-30",
		"body":"在一个多媒体时代的概念日益变为现实的世界里，公交移动电视平台也不可能例外。更多的媒体平台交融，为广告主带来更多的附加服务和更广泛的传播机会。今天，一小步，明日，千万里。在青岛、在厦门、在深圳、在武汉，在所有视通华纳的城市……打开你的手机，启动你的Ipad，扫描的新的惊喜与期待。世通华纳为了更好的服务广告客户，增加品牌推广附加值，2013年起逐步搭建基于微信系统的移动互联网亲民服务平台，一个个世通华纳公共微信账号，形成一座座城市交织联合的移动互联网与公交移动电视渗透推广组合。世通华纳公共微信账户的建立，在服务广告客户的同时，旨在打造一个广告客户与终端消费客户之间的沟通平台，让更多的终端消费人群参与到广告客户的企业中间。这样的举措不单只是营销渠道的拓宽，更多的是客户品牌的树立， 形成传播与互动的良性结合。在这张新的传播网的覆盖下，乘客通过公交移动电视反复强化信息记忆在先，通过微信平台参与活动得到乐趣与礼物实惠在后，形成对传统意义上品牌传播链的补强。得益于世通华纳先天性的覆盖传播优势，将线上与现下活动进一步融合，更加简单、直接、方便，消费者、广告主、媒体，皆大欢喜，普天同庆。每天上下班的路上，你真的可以扫一扫。",
		"url":""
	},
	{
		"image":[],
		"title":"中国广告业2010年终盘点",
		"source":"网络",
		"postdate":"2011-03-11",
		"body":"【数据来源】　CTR央视索福瑞、Nielsen尼尔森、CODC中天盈信、iResearch艾瑞咨询综述 缓冲下的暗潮汹涌2010年全球经济弥漫的金融危机阴云迟迟不肯散去，在这样的背景下，中国经济仍然保持了高速的增长。在2011年1月20日国家统计局发布的2010年经济运行情况数据显示：全年国内生产总值（GDP）增长10.3%，全年居民消费价格（CPI）12个月平均上涨3.3%。2010年中国广告投放总额（不包括户外投放）超过7100亿元，与2009年相比，达到了10.8%的增幅，基本与本年度GDP增幅水平保持一致（图1）。但是事实上，2010年的中国广告市场还是受到了全球广告开支缩减的影响，其增幅对比2008和2009年的数据来看有所放缓。电视媒体投放量继续占据着广告量的头把交椅，虽增量有所下降，但仍然保持了11.5%的两位数增量；而广播媒体投放以超过25%的增长继续保持强劲势头。互联网和户外媒体投放在2010年大放异彩，增幅分别达到了48.9%和22.1%，虽然其投放总额相比传统电视媒体依然较低，但其发展势头不可小觑。2010年，化妆品的广告投放以超过20%的增长重新回到了第1位。药品及健康产品广告投放虽然是负增长，但其2010年花费仍然保持在800亿元之上。汽车、电器和音频视频电子产品的广告投放在2010年的较大增长，在一定程度上回应并引领了特定人群的消费需求和变化。纵观2009到2010年的各广告花费大户，宝洁公司在2010年以超过60%的广告花费增长独占鳌头。同为制药行业的两家巨头，哈药集团在2010年广告投放大幅缩水，而中美天津史克以接近80%的增长表现出极强的扩张欲望。从各个品牌的广告投放来看，排名靠前的品牌基本被化妆品、日常消费品、制药以及食品饮料占据。其中佳洁士在2010年的品牌投放非常活跃，相比2009年增幅达到80%。电视——央视增幅放缓，省级卫视洗牌电视媒体依然占据广告媒体投放的主导，但其投放增幅逐年减缓，2010年相比2009年的增长仅为11%。从广告投放的花费上来说，地方电视台依然占据最大份额，其次是各卫视和央视，这样的格局多年来一直未曾改变。但是从逐年的增长情况来看，央视的广告投放在经历了06-08年平均每年超过25%的增长之后，在2010年达到历史的最低点，相比09年仅增长约2.5%。同样的趋势也体现在各个卫视中，各省级卫视在09年的增长虽创出超过25%的新高，但在2010年也探底仅为10%。从广告主以及品牌的角度细分，宝洁公司依然占据电视媒体投放的头把交椅，其旗下品牌玉兰油的投放额在所有品牌投放的额度中位列第一，而另外一个旗下品牌佳洁士的投放以超过80%的增幅领跑大军。另一方面，中美天津史克的投放增幅领先于其他公司，可口可乐、伊利、强生等公司的投放也有所增加。从品牌上来看，修正药业、海飞丝、伊利等品牌的增幅也都超过了30%。省级卫视中广告投放排名靠前的4家卫视中，湖南卫视投放量基本与2009年持平继续保持领先，而江苏和浙江在2010年赶超东方卫视。从投放增幅来看江苏领跑省级卫视，这与其2010年大热的节目《非诚勿扰》不无关系。整体投放靠前的饮料品类，在央视的投放少之又少，而药品和汽车产品依然对央视较为青睐。值得一提的是，以旅游、餐饮、音乐和游戏为主的休闲类广告的投放增幅达到了40%以上，从另一个角度映射出人们生活方式的改变。而在省级卫视中，饮料品类的投放花费十分靠前，而药品和汽车产品的投放则难寻其踪影，同时电讯产品则为省级卫视的投放大户。广播——逐年增长强劲，二线城市居上2010年广播媒体的投放虽然总量较少，但是逐年增长的势头依然强劲，是电视媒体增幅10.8%的两倍多，达到了25%。由于中国私家车及出租车行业的发展，车载广播的广泛使用促使了交通频道和音乐频道的大量增长和覆盖，正是此类频道听众的剧增吸引了广告主们更多的投放。广播媒体投放的行业特色非常明显。中国移动依然以接近4亿人民币的投放量位居广播投放第一，平安保险（车险）和各汽车广告主的大量投放，使得广播媒体成为了汽车行业的“专用媒体”。中国联通全年的广播投放约为1.5亿，但其中约半数的额度用来推广其旗下3G品牌“沃”，该品牌在2010年的广播媒体中的投放增长接近300%。从品类上看，汽车及有关产品、财务/投资/银行，以及零售及服务占据广播广告投放前三，而由于整体经济环境中房产市场的大热，房地产、家具用品的增幅也都超过了30%。从地域统计的数据显示，广州广播广告的增幅位居全国第一，而以杭州、南京为代表的二线城市，广播广告的增幅皆超过了北京、上海。上海的广播广告出现了明显的负增长。户外 投放加速增长，视频成为主流。2010年户外媒体投放的增长达到22%，并且对比数据显示，增长幅度达到了2009年增幅的一倍。很显然，这得益于传统电视媒体的投放转移。由于技术的日益成熟，作为传统电视媒体的相似性补充，户外视频媒体在2010年的表现十分惊人，已经成为户外媒体投放的主流。而借助各地地铁线路的建设，地铁媒体的增幅也十分可观。由于户外媒体本身的区域特点，服务业的广告投放占据户外媒体的主导。值得注意的是，在2010年各种营养保健食品在户外媒体的投放增长超过150%。除上海世博会的投放之外，中国的两大通信集团中国移动和中国电信占据户外媒体投放前三。同时碧生源减肥茶在2010年的户外投放花费几乎是其2009年投放的5倍，可见其市场传播策略具有十分明晰的定位。杂志报纸——格局基本不变，增幅虚涨实降杂志投放花费的增长幅度逐年减缓，2010年比2009年只增长了7%，如果考虑基本通货膨胀（按最低8%来估计）等因素，2010年的杂志广告投放花费事实上已经开始下降。化妆品、服装饰品及汽车品类成为杂志广告投放的主体，尤其是化妆品以及奢侈品集团在杂志的广告投放花费中名列前茅。从数据来看，大部分品牌削减了杂志广告投放的额度，但是汽车行业反而有所增加。从广告投放增长速度来看，宝马，上海通用和上海大众这3家企业在2010年的杂志投放同比2009年增长了超过60%。报纸广告投放花费的增长幅度在所有媒体中是最低的，2010年比2009年增长仅为3%，且相比于2009年的5%增长更低，远低于GDP和CPI的增长。房地产商的广告投放占到报纸投放的首位，其次是零售服务行业，但从整体上来说他们在2010年的投放比2009年几乎没有增加。苏宁电器在2010年的报纸投放花费最高，取代了中国移动2009年的位置。同时，零售服务行业中红星美凯龙超过50%的增幅也值得关注。汽车产品在2010年的报纸投放同比2009年增长了接近30%。互联网——领军总量增幅，汽车投放跃居第一2010 年互联网广告投放花费增长接近50%，是所有媒体投放中增长最快的，并且其投放总量也达到了140亿，超过了广播和杂志在2010年的广告投放量。网络服务商依然是网络广告投放的主体，但是其在2009年投放第一的位置在2010年被汽车广告主的广告投放超过，奥迪在2010年对于网络媒体的广告投放相比2009年增加了接近80%，许多知名网络服务商例如淘宝和世纪佳缘依然也在2010年保持了超过60%的广告投放增长。由于行业本身的关系，一些IT电子产品也较倾向于选择网络广告投放，例如英特尔和三星，其超过8000万的网络广告投放也较2009年有一定增加。消费者——网络媒体接触度高，电视媒体保持持平从新生代市场监测机构CMMS的数据来看，除电视媒体的接触度多年来保持持平，消费者对于广播、杂志和报纸媒体的接触度逐年下降，而对于网络的接触度在2010年已经远超广播和杂志，并非常接近于报纸。根据安吉斯媒体集团自2006年起在全球范围内启动的消费者沟通研究（CCS）的研究结果显示：2010年中国消费者每天接触网络的时间已经超过他们接触广播、报纸和杂志的时间，并基本等同于接触这3种媒体的时间总和。虽然网络接触时间并未超越电视媒体，但从趋势上来看，这一天已经近在咫尺。从媒体使用程度角度来分析，电视媒体轻度中度使用者比例极高。广播媒体的使用程度基本都在轻度以下。而在网络、杂志和报纸媒体的使用者中，中度-重度使用人群比例相对较高，具有较好的集中性。预测错综复杂的全球经济形势下，2011年中国的经济增长可能保持平稳运行，可能继续实施的积极财政政策，会给地方政府很大的投资能力，加上区域平衡和新兴产业的发展战略，中西部投资和部分新兴产业投资将构成新一轮的投资扩张。在此背景下， 至少到2012年，除非发生类似于“汶川大地震”这样不可抗性的大事件才会影响到广告增势。传统媒体在2011年依然会保持稳定的发展态势，同时以互联网为代表的新兴媒体发展将会保持更强劲的增长势头。在目前，很多人群上网的时间远远超过了看电视的时间，而这一趋势必将更加明显。但这并不是说传统媒体就没有机会。传统媒体的核心竞争力依然在内容优势上，“内容为王”始终是传统媒体发展的关键词。中国媒体行业未来的趋势必然是新兴媒体与传统媒体两者之间的分工合作，互通有无。正如我们已经看到的这样，许多传统媒体，如央视、各级卫视、报纸、杂志，都已经纷纷进军互联网，有些已经和各种大型网站形成了实质上的合作，利用互联网的渠道传播自己的内容，把各自的资源优势发挥到极致。同时，这种合作与资源的整合也一定会有利于他们获得更大规模的投资。值得我们注意的是，对于中国广告业来说，广告的可测量被提高到前所未有的高度。传统媒体在这领域走在前列，全世界范围内，电视、报纸、广播都有成熟的测量标准，诸如收视率等，也有很多专业的调研公司提供专业的服务。所以自2008年金融危机后，广告主对传统媒体的信任度不断提升。另一方面，互联网等新媒体也被要求可测量，越来越多的投资被注入到测量这个领域内。更多的广告主已经开始为每一分钱计算效果，注重广告投放的投资回报率（ROI）评估，每一次投放都必须找出充足的理由，这在以前是从未有过的现象。",
		"url":""
	},
	{
		"image":[],
		"title":"CTR发布2010年中国广告市场数据",
		"source":"CTR",
		"postdate":"2011-02-17",
		"body":CTRnewsStr(),
		"url":""
	},
	{
		"image":[],
		"title":"盘点2010年户外广告市场",
		"source":"网络",
		"postdate":"2011-01-27",
		"body":pd2010newsStr(),
		"url":""
	},
	{
		"image":[],
		"title":"广告主转战移动电视市场",
		"source":"中国日报",
		"postdate":"2011-01-17",
		"body":"英文《中国日报》1月11日报道：张思杨已经习惯了iPhone不离身。每天早晨一起床，他就用iPhone看看天气预报，顺便翻翻几个通讯社的重要新闻。开车的时候，他用iPhone车载导航;无聊的时候，用iPhone看看书或是听听音乐。这个在一家报社做图片编辑的28岁北京小伙毫不掩饰他对这款手机的喜爱。“有了iPhone以后，我的生活确实更便利了。一些以前必须坐着干的事现在都能移动着干了。”和他一样，在政府部门工作的陈婧也习惯了在移动中获得各种信息。她每天坐地铁上班，单程要花45分钟。途中她常常看手机报打发时间，有时也看地铁车厢里的移动电视。据国内主要市场资讯及研究服务提供商央视市场研究(CTR)介绍，2007年以来，我国每天接触三种以上媒体（包括移动媒体）的人数大幅攀升。这一变化已经刺激了针对公交人群的广告收入增长，未来还会有更好的发展前景。CTR副总裁田涛对此表示：“未来3-5年或者更短的时间，中国消费者接触品牌信息和产品信息的渠道将会发生革命性的变化。” 他认为，移动收视、移动收听、移动阅读等新媒体形式将会成为主流接触渠道。目前中国正在发生的移动媒体变革得益于受众生活方式和生活习惯的改变。据CTR媒介策略总监刘会召介绍，现在人们的生活形态呈现出三个明显特点：一是不断移动，人们呆在户外的时间越来越多；二是信息碎片化，人们每天接触信息的时间越来越不完整；三是随时在线。移动媒体的发展与中国城市化进程密切相关。根据中国社会科学院发布的2010年《城市蓝皮书》，截至2009年中国的城镇化率达到百分之四十六点六。1996-2005年，每年新增的城镇人口数量超过2000万人；2006-2009年，每年新增的城镇人口数量约为1500万人。中国城镇人口总量为美国人口总数的两倍。随着大量人口涌进城市，城市内部的交通压力越来越大，交通拥堵问题严重。人们由于堵车每天花在路上的时间越来越长。为了满足日益增长的出行需求，近年来中央政府加大了对公交事业的投入。国家统计局发布的数据显示, 2009年末全国公交运营总数约为37.1万辆，运营线路网长达20.1万公里，公交客运总量676.8亿人次。如今，绝大多数公交车已经安装了移动电视。2002年，上海正式推出以公交车辆为主要载体的移动电视系统，成为继新加坡之后全球第二个建成移动电视的城市。两年后，北京移动电视也试播成功。目前，包括广州、武汉、南京在内的我国主要城市大多已有公交移动电视服务。2008-2010年，CTR连续三年在22个主要城市开展了公交电视收视调查。调查显示，公交人口约占城市总人口的百分之七十一，公交移动电视覆盖城市人口达4762万人。城市公交人群日均乘车时间为64分钟, 途中花在移动电视和其他媒体上的时间约合23.6分钟。公交人群拥有庞大的消费能力，因而成为企业品牌推广的主要目标。据CSM媒介研究统计，公交移动电视的受众有百分之六十六是公司职员和中高级管理人员。他们平均年龄37岁，工作稳定，受过良好的教育。其中百分之七十八的人群月收入超过城市平均水平。越来越多的企业已经认识到移动电视的商业价值，并把这一渠道作为传统电视营销的互补性延伸。作为国内一家主要的公交移动电视传媒集团，世通华纳为一千多家客户提供服务。它们来自食品、饮料、金融、药品、汽车、房地产等众多行业。除了大量本土企业以外，部分世界五百强企业，如宝洁、联合利华等，也都通过公交移动电视来打品牌促销售。2010年10月，自有服装品牌网络经销商凡客诚品（以下简称凡客）在北京、上海、广州、成都的公交移动电视系统投放了以演员王络丹为代言人的视频广告。当年销售额从2009年的6亿元飞涨到20亿。凡客诚品副总裁杨芳表示，物流、仓储、产品增量等因素都带动了销售增长，但是品牌传播也起到了非常重要的作用。自从2007年创业以来，凡客诚品就一直在杂志和网络上做广告，主要是以产品为导向。然而，去年该公司在移动电视上投放的广告是以品牌为导向的，主要目的是传达性价比。杨芳说：“我们想做的事情是人民时尚，那么就要让我们的消费者在他们能接触到的地方不断地看到凡客，而且是在日常生活中去接触。公交和地铁是他们生活方式的一部分。”同样从移动电视广告中获利的企业还有上海有喜实业有限公司。2009年起，该公司在北京、上海、深圳的地铁里投放了以台湾著名脱口秀主持人小S为代言人的广告，来宣传自己的孕妇装品牌“十月妈咪”。在此之前，人们习以为常地认为，孕妇装品牌要做广告的话，应该在妇保医院，或者是孕妇看的书籍中去做。但是该公司董事长赵浦提出, “十月妈咪”要做的不光是孕妇这个人群，还包括她们的老公、父母、公公婆婆，以及和她关系密切的朋友、同事。据该公司市场部经理郑蒙介绍，基于这样一个理念，“十月妈咪”把广告打在了公开的户外场合中，经过两年的努力取得了显著的效果。在做活动和特卖的时候，公司营业额的增长达到一倍到两倍。以上海八佰伴的一个专柜为例，据保守估计，2010年这个专柜的销售额可达400-500万元。在上海和北京，该公司的市场占有率增长也非常明显。CTR数据显示，2010年头三个季度，中国广告投放总额达645.3亿美元，同比增长百分之十四。去年11月30日，CTR副总裁田涛在大连开会，当时一边坐着欧莱雅的代表，一边坐着宝洁公司的代表。两家都提出了同样的问题：2011年我们肯定要增加广告预算，但是增加的这部分预算投到哪里去？现在电视营销的力度很大，可是电视的性价比在迅速恶化，价格上涨的速度远远超过收视上涨的速度。相比之下，公交移动电视在性价比上具有一定的优势。按刊列价计算，公交电视的广告投放成本只相当于电视的百分之二十五到三十。世通华纳研究调查显示，公交移动电视每天投放32次并覆盖白天两大收视高峰，持续21天以上可有效影响消费行为。据新生代市场监测机构2009年监测，招商银行在公交移动电视上投放信用卡广告以后，有七成受众增强了对“招商银行”品牌的好感度，百分之三十八点六的乘客表示愿意办理使用。由于移动电视受众的消费能力既不太高也不太低，许多广告主近年来不断增加户外媒体的广告投入，这也包括移动电视在内。CTR调查显示，2010年第三季度，户外媒体（含移动媒体）广告投放金额达30.7亿美元，同比增长百分之十九。而今，很多企业已不满足于移动电视，正把触角伸向更广阔的移动媒体市场。鉴于目前中国有4.2亿网民、2.77亿手机网民，杨芳表示，凡客诚品今年在移动传播和营销上会有更重要的考虑。她告诉《中国日报》记者：“移动媒介和互联网媒介在未来会有爆发性的效果。它的普及性、兼容性和传播能力都是我们看重的，肯定会重点考量。”如何利用手机平台去做一些创新式的结合和突破仍然是她和同事们在不断思考的一个问题。未来一段时间，凡客诚品会继续把公共场所的LCD大屏幕作为和大众接触的一个重要平台。杨芳表示，“我们的消费者基本都是80后。他们喜欢动态的、带光影的、新的东西。作为一个提供时尚的互联网公司，我们愿意针对这样的媒体去尝试一些新的方式。至于它们对我们究竟会产生多大的影响，我们拭目以待。”(中国日报记者江雪晴 编辑 潘忠明) ",
		"url":""
	},
	{
		"image":[],
		"title":"2010公交视频收视研究报告发布，世通华纳布局显锋芒",
		"source":"Towona",
		"postdate":"2010-12-29",
		"body":"序言： 2010年12月，CTR发布了《2010公交视频收视研究报告》，在最具代表性的22个样本城市中，世通华纳独具16个城市，其无可争议的行业代表性和在二、三线城市的领先优势让人瞩目。面对中国营销下沉的汹涌大势，广告主的营销策略也正诠释着这种趋势。营销下沉大势所趋2011社科院经济蓝皮书指出，2011年中国宏观经济步入了“高位回稳”、“经济常态化”、 “结构良性化”的运行轨道中，在国际经济复苏形势放缓，内地经济平稳发展、一片利好的大潮下，品牌商家们对内地二三线城市表现出了极大热情。随着一线城市市场越发饱和，为了追求更好的营业额增长率，品牌商家逐渐将视线转移到已经初步完成城市化转型的二三线城市。据权威机构调查，2009年一线城市百强零售企业销售同比增长为5.3%，二三线城市为19.3%。对于零售商来说，转向二三线城市投资的原因主要是一线城市市场饱和，二三线城市不但具备更广阔的市场，最重要的是开发成本低，有广阔的赢利空间。沃尔玛中国区总裁陈耀昌表示：“随着中国城市化进程的加快，二三线城市的发展空间更加广阔，消费品市场的发展机会将会很多。”公交电视二三线城市风生水起从沃尔玛的营销下沉策略我们看到二三线甚至四线城市的巨大消费潜力正待发掘，公交移动电视的传播策略也印证了这点——很多广告主正把向二三线区域中心城市的营销下沉作为自己的投放策略。一方面，一线城市的户外接触环境嘈杂，目标受众接触的媒体非常多，广告记忆率相对较差，而二三线城市的户外媒体环境相对简单，公交移动电视的传播效果非常突出。另一方面，二三线区域中心城市公交车的客运量比例更高，其投放价值远高于一线城市。据统计，北京作为中国一线城市的代表，其公交人口占城市总口比例为67.2%，而以青岛、厦门为代表的二三线区域中心城市，其比例达到84.5%和95.8%，显示二三线城市的价值含金量显著高于一线城市。布局二三线城市公交电视市场，要选择消费能力强、辐射能力大的区域中心城市，同时也要有强大的覆盖网络，能够帮助广告主最大范围的渗透消费者。作为中国领先的公交移动传媒集团，世通华纳传媒正紧紧的引领着这种需求。12月，在刚刚发布的CTR《2010公交视频收视研究报告》中，在最具代表性的22个样本城市中，世通华纳独具16个城市。世通华纳包含的二、三线区域中心城市，以其具有代表性的区域消费能力和影响力，被做为中国公交移动电视行业的载体和表现。其在二、三线城市的领先优势也格外让人瞩目。其中温州、济南、石家庄、合肥为其100%垄断城市；青岛、厦门、昆明、西安收视份额处于绝对领先地位；南京、武汉等城市收视份额为行业第一。作为中国领先的公交移动电视传媒集团，世通华纳公交移动电视传播网覆盖中国34个区域中心城市，8万辆公交车，13万台显示屏，其在二、三线城市的战略优势正随着品牌营销下沉的大势越发锋芒毕露。",
		"url":""
	},
	{
		"image":[],
		"title":"世通华纳服务客户品牌广告欣赏",
		"source":"Towona",
		"postdate":"2010-10-25",
		"body":"世通华纳传媒作为中国公交移动电视的领航者，服务众多行业两千多个品牌，现萃取十大行业服务品牌，精彩传播一路与您同赏。<br>-食品类：麦当劳、肯德基、真功夫<br>-饮料类：可口可乐、伊利<br>-日化类：欧莱雅、卡尼尔<br>-金融：银联、建设银行<br>-房地产：万科<br>-商业服务：国美、苏宁<br>-药品：葵花药业、盘龙云海、滇红药业<br>-保健品：碧生源、果维康、绿A<br>-汽车类：比亚迪、长安之星<br>-3C：海尔、长虹",
		"url":""
	},
	{
		"image":[],
		"title":"2010中国公交移动电视发展十大趋势",
		"source":"Towona",
		"postdate":"2009-11-28",
		"body":"经济动荡一年多以来，作为宏观经济晴雨表的广告市场也发生了深刻的变化。许多广告主积极调整媒体策略，在广告投放上精打细算，他们更加注重选择廉价高效的媒体替代传统的媒体，策略上更加务实。公交移动电视以其极高的性价比、海量受众和高到达率等优点获得了很多广告主的亲睐，当前已摆脱了青涩时期的试验性投放，将继续从传统媒体，尤其是电视媒体中分流广告份额。业内主要运营商世通华纳、华视传媒的高速增长也说明经济危机反而成就了移动电视发展的春天。展望2010，中国公交移动电视发展将呈现以下十大趋势。趋势一、广告主认可度迅速提高近年来，受益于资本开放和数字化技术的广泛应用，公交移动电视运营商在较短时间内完成了在国内的圈地，构建了全国移动电视广告刊播网络。经过最近几年对市场的培育、引导，公交电视广告主认可度明显提升，逐渐纳为企业常规购买计划。随着宏观经济的全面复苏，特别是公交电视本身进入成熟阶段，面临着很好的发展前景。国家广电总局于9月初发布的《广播电视广告播出管理办法》客观上也给移动电视带来发展契机。广告限播令引发连锁反应，传统电视广告价格将继续上扬，许多卫视表示将至少上涨10-30%，这可能加速分流广告主，重新组织新的媒体组合。作为传统电视的户外延伸，运作成熟的公交移动电视将是最佳选择。趋势二、广告提价势在必行自公交移动电视出现以来，广告价格一直维持在一个相对较低的水平，在同样的收视条件下，公交电视投放成本还不到传统电视的1/10。但当前在一些较为成熟的细分市场，如北京、上海、杭州等，出现了资源成本快速上升的情况，这直接导致运营利润的减少。面临日趋高额的承包费用，运营商将不得不提价应对。另外，一些运营商凭即有的优势资源，也可以做到优质优价。如东方明珠垄断的上海公交资源、世通华纳垄断的广州城区资源及一些重要的区域中心城市（厦门、杭州、青岛等）的资源，可以为国内外优秀的广告主提供优质优价的广告播出机会。由于公交电视与传统电视在广告花费定价上相差悬殊，即便公交电视媒体提价，也仍然具有良好的媒体性价比。趋势三、资源并购更加活跃进入10月份以来，并购活动突然加剧。华视传媒收购了地铁电视DMG。世通华纳也不落人后，在广州火线签约。但这远未尘埃落定，华视传媒表示，并购DMG只是一个开始，而世通华纳也表示将把资源扩张的触角延伸至北京、武汉和成都等地，在2010年，并购活动将持续频繁。对于一系列扩张动作，不同的运营商有着不同的布局理念。世通华纳秉承成本控制的扩张策略，认为赢利并产生利润是退出或进入某个城市第一要素，而不能仅仅为了扩充移动电视联播网络而盲目、无序的扩张。而华视传媒则强调通过扩张规模来拉动收入增长。从媒体趋势看，行业内的充分竞争必将促进并购加剧。趋势四、营销下沉 二三线城市资源商机凸显在经济波动中，京沪穗等一线大城市与二三线城市在GDP、居民消费、收入等数据表现出截然不同的状态。CTR市场研究数据也显示，金融危机下，在一线特大型城市的居民整体收入、消费增速明显放缓，广告市场也大幅下滑；而二三线区域中心城市继续保持不同程度的增长。消费力的快速提升，加上宠大的人口规模，使区域中心城市的市场潜力已不容忽视。同时，目前特大型城市的市场已经日趋饱和，潜力巨大的区域中心城市自然成为企业的重点关注对象；加之中国的城镇化水平也在不断提高，居民购买力变为现实，许多企业开始重新审视和规划中国市场。销售重点向区域中心城市看齐，决定了市场推广策略与特大城市渐南辕北辙。面对巨大的商机，许多企业及新媒体公司已加速从特大城市向各省省会、地区经济中心城市延伸发展，以期摆脱下行的泥潭，保持业绩上涨。客观上说，在公交移动电视行业中，拥有大量二、三线城市资源的运营商将拥有更多地发展机会。趋势五、植入式广告份额加大植入式广告的低成本、高效率、润物细无声的特点对广告主有很大的诱惑力。而近年来影视作品植入式广告的大放异彩也在进一步推动其发展。由于一些运营商的广告时间常常排满，及公交受众的收视特点，运营商开始在传统广告形式的基础上，强调通过广告形式的创新来进一步扩大广告额，将广告植入到节目中去是很好的选择。那些具有独立的内容制作能力的运营商，可以根据广告主产品的具体特性与节目内容进行有效结合，植入式广告份额将进一步扩大。趋势六、收视率将得到更广泛应用在收视标准推出前，由于不能有效地评估投放效果，广告投放处于试水阶段，这极大的抑制了行业发展。2008年，移动电视运营商纷纷与权威的市场研究公司合作推出了公交移动电视行业的收视评估标准。世通华纳携手尼尔森，华视传媒和CCTV移动传媒与CTR市场研究合作分别推出了公交移动电视收视率调查标准，这对国内公交移动电视的发展具有里程碑式的意义。收视标准的推出，企业主、4A公司还有媒体主都从中受益。特别是可以让广告主凭收视率的高低来购买广告价位，为精准营销提供了便利。在危机下，企业和4A公司对公交电视的频频眷顾，也在客观上说明了投放评估标准获得认可。今后，随着移动电视收视率调查范围、区域的扩大、深入、日益精准，将在整个公交电视行业更加广泛的采用和普及。趋势七、专业、专注凸显竞争优势在公交电视初创时期，运营商较注重资源布局和争夺，但随着行业的发展，竞争的加剧，公交电视运营商将更加关注对即有资源的精耕细作，不断打造专业的广告投放平台，对资源结构进行优化，强调跨区大客户的投放和深度挖掘媒体价值。在强调专注的同时，运营商对于资源平台专业服务的要求也越来越高，在推广上，需及时推出各项服务于市场的推广活动；在团队建设上需引进适于新媒体的高素质人才；在效果维护上需专业的终端维护队伍；在销售上需提供专业、国际化的刊播服务并强调内容原创性和一站式专业服务。只有如此，移动电视运营商才可以在新媒体变局中更好的把握机遇，赢得受众、市场和客户。趋势八、媒介策略工具优化广告投放决策未来消费者行为将越来越多元化，从单方面被动地接受品牌传播到与消费者互动。为了更准确、更深入地了解消费者的真正需求，许多广告主及4A公司将继续加大投入进行针对消费者的更深入的研究，以便于更好的利用有限的预算进行精准营销。安吉斯媒体大中华区开发了全新的调研工具CCS（Consume Connection Study透过这些样本，可以看到新兴市场的消费潜力，同时也对这些市场有更深入的了解。世通华纳也于今年年初开发了国内户外视频媒体第一个销售管理和媒介策略工具BCA（BCA地面覆盖管家），该工具强调要解决核心受众和覆盖资源的解读难题，拉近广告主和目标消费者的距离，方便广告主进行投放决策。趋势九、品牌建设将向纵深发展现在国内大大小小盘踞着100余家公交移动电视公司，具备全国联网的有三家分别是世通华纳、华视传媒和CCTV移动传媒。在如此多的运营商中，广告主如何有效的选择进行投放，是一个很大的难题，而具有相对成熟品牌的运营商在赢得客户时显现出较大的竞争力。此前，公交电视运营商主要是通过在全国不断进行圈地，扩大规模来拉动广告收入增长，但随着有投资价值的城市日渐稀少以及规模扩大带来的成本压力，让很多运营商转而强调对既有资源的价值挖掘与精耕细作。CTR市场研究的报告也显示，规模效应对公交电视广告收入的拉动力正逐渐走弱。在选择运营商时，广告主将更加重视移动媒体的品牌效应、媒体性比。因此，迈入了成熟阶段后的公交电视的品牌战略应该主要向纵深发展，注重结合不同区域、不同行业、不同规模的客户群，在品牌诉求、传播渠道、传播形式等各个方面进行有针对性的发展，尤其对重点客户要进行深度影响。趋势十、人才流动加剧新媒体的蓬勃发展与繁荣，将吸引大批传统媒体菁英加盟，而其中的绝大部分随着新媒体的细分加入了发展更成熟的公交移动电视，同时也有很多新媒体人才流入了传媒媒体。新媒体与传统媒体竞争与融合的态势日趋明显，不断促进了人才流动。在2010年，随着公交电视运营商的并购扩张和资源调整，将会进一步加人才招聘力度，对公交电视人力资源的争夺揭开大幕。",
		"url":""
	},
	{
		"image":[],
		"title":"FMCG加速拥抱公交移动电视",
		"source":"新浪网",
		"postdate":"2009-10-15",
		"body":"作为广告市场的传统大户，快速消费品在本轮经济波动中的广告投放呈现出全新的特点，在逆势上涨的同时，最大的变化莫过于调整了广告花费策略，注重传播方式的创新，重点关注新兴媒体。国内领先的移动电视运营商——世通华纳主动出击，与众多快速消费品企业共同探讨针对目标消费者的互动和精准传播，进一步增强了互信，由此开发了众多新客户，快速消费品已成为世通华纳广告收入最重要的来源之一。注重终端营销在经济起伏中，从客户的需求看，快消类广告主普遍强调从线上走到线下与消费者有更多近距离的互动，从而带动直接消费。在具体投放策略上表现为，不在千篇一律固守于即有媒体，而是根据消费者的变化，更主动的在市场中挖掘更多的户外新媒体机会 ，从而创造新的增长点。据CTR市场研究广告监测数据显示，在今年上半年，国内的快速消费品类广告支出并没有出现其他行业在危机下的普遍性萎缩，而是保持了较快的增长。其中，化妆品/浴室用品继续保持着各行业间龙头的地位，食品和饮料则逆势长扬11%和50%。在媒体选择上，快速消费品在电视媒体的投放出现了罕见的“疲软”，平面和广播表现稳定，而新媒体特别是公交移动电视涌现了更多民生信息，饮料和娱乐体闲所占份额最大。可见，快速消费品在投放中关注精准传播和媒体性价比，强调与目标消费者的无限接近，为公交移动电视创造了更多的增长空间。世通华纳第二季增长80%的靓丽数字已说明快速消费品的投放变化所带来的直接益处。“快速消费品类企业一直是我们重点服务的客户群体。世通华纳具备极高的媒体优势，并全面垄断国内主要区域中心城市，可以为广告主提供专业的从广告投放、创意、策划到监播的一站式服务，可以很好的满足包括快速消费品在内的各行业广告主更加注重投放效率和影响终端消费的需求”，世通华纳副总裁孔乂国向记者介绍说。孔乂国接着表示，公交人群与电视目标人群的高重合度，也使许多快速消费品企业在面临电视价格高涨时，开始选择公交视频媒体用为补充。在电视中有较大投放的品牌在公交移动电视上也有覆盖。今年上半年电视媒体价格居高不下，而以世通华纳为首的移动电视媒体投放增多便证明了这之间的关系。当前，公交移动电视已成为电视媒体的重要辅助媒体，是传统电视的户外延伸。据悉，在近日举行的2009年全国秋季糖烟酒会上，世通华纳与同时参与的中粮、维维、沪州老窖、五粮液、洋河、三全、杏花村、西凤等众多知名品牌就市场拓展、媒体性比以及目标消费群体定位并细分等话题，进行了深入的沟通，“众多快消类企业强调终端营销、开辟二三线城市新蓝海的市场战略与世通华纳的媒体特点和运营模式不谋而合。今后双方可以在市场扩张方面进行更加深入、持久的合作”，孔乂国最后说。",
		"url":""
	},
	{
		"image":[],
		"title":"中国公交移动电视发展长期看好",
		"source":"新华网",
		"postdate":"2009-09-29",
		"body":"今年上半年，在宏观政策调控和中央政府信贷政策的刺激下，我国经济终于有了明显的反弹，第二季度经济增长更是达到7.9%，经济学家纷纷表示，今年保8有望。与宏观经济息息相关的广告市场，也在涅槃重生。据CTR广告数据显示，今年第一季度的广告增长大幅下滑，由去年同期的17%，骤降至2%。但受经济复苏的提振，上半年广告增长达到了9%，呈现出“V”字型的增长趋势。在危机下，与其他媒体广告投放纷纷拉响警报不同，公交移动电视却享受着发展的春天。行业内的两大巨头——华视传媒和世通华纳的第二季财报显示的业绩令市场瞩目。经过几年的发展，公交移动电视已基本完成了对市场的培育、引导，许多广告主和4A公司也由最初的尝试性投放转变为常规购买。随着公交移动电视进入成熟阶段，在今后 2-3年内有望保持高速的增长。预计到2010年，整个公交移动电视行业规模将达到100亿人民币。   广告市场突变，公交移动电视逆势飞扬经济危机爆发后，许多广告主最明显的变化，莫过于迅速削减了市场预算。据知名4A公司——达彼思141中国大陆及台湾地区首席执行官虞晨曦表示，“作为消费市场的晴雨表，广告业正忠实地反映着这种金融危机下的“阵痛”。金融危机以来，许多客户硬广告的投入至少减少了20%至30%，这在行业内是普遍现象”。广告主另一变化即在抵预算下，精打细算，积极调整媒体策略；放弃那些效果不佳的媒体，强调精准营销，最大限度的捕获终端受众。具体来说，广告主和4A公司采取了“杠铃式”的广告投放，一方面加强了对央视和重点卫视的关注度，另一方面把有资源优势的新媒体纳入了投放计划。受此利好，华视传媒和世通华纳的财报业绩都超过了预期。世通华纳移动电视传媒集团董事长兼CEO张镇中说：“这是世通华纳成立以来的黄金发展期，战略转型经事实证明是成功的，二季度业绩令人振奋。”据透露，该集团2009年第二季度收入同比增长近80% ，环比增长60% 。大客户收入增长更为强劲，实现了190%的同比增幅，客户数量和质量则都有质的飞跃。华视传媒集团董事局主席李利民在二季财报电话会议中表示，作为传统室内电视的重要户外延伸，华视不仅有传统电视的固有特性，如实时传播，高质量的视频和音频以及丰富的内容，但它也具有广泛的地域覆盖优势和有效受众范围。这些有利因素使我们能够吸引广告主，二季总收入同比增长51.8%，达到了3080万美元。行业格局，两强领跑当前的公交移动电视行业，已基本形成了以华视传媒和世通华纳为第一梯队，两强领跑，CCTV移动电视和东方明珠等为第二梯队，其他地方城市移动电视为第三梯队的市场格局。华视传媒是唯一在NASDAQ上市的移动媒体，主要布局于一线大城市，在广告销售方面已获得许多广告主亲睐；而世通华纳，在资源覆盖上来说，主要垄断着区域经济中心城市资源，性价比突出。对于行业的广告监测和收视评估，目前被广告主、4A和运营商广泛认可的，依然是尼尔森和央视市场研究（CTR），这两大市场研究公司。同时，也有些新兴研究机构推出了广告监测方面的研究，但其研究报告常常受合作运营商的影响，产生有利于合作伙伴的数据，其“独立的第三方”研究机构的角色有待加强。根据CTR市场研究的移动广告最新监测数据显示，今年7月份的移动广告刊例总投放额约为15.7亿人民币，其中，华视传媒占39.1%，世通华纳控制着33.1%的比例，CCTV移动传媒则为21.5%，东方明珠和其他地方移动媒体分获余下的6.3%的份额。这一比例是基本与各个运营商的资源与运营能力相一致的。企业管理上注重精耕细作经济危机爆发后，资本市场吃紧，同时，规模效应对广告主的吸引力已明显褪色。经历了前几年的跑马圈地，户外视频媒体经营进入由规模效应向价值效应拉动的转型时期。当规模达到一定程度后，规模效应对于媒体收入增长的拉动效应将减弱。新时期内广告主将更加关注传播效率和媒体性价比。面对广告市场变局，世通华纳明确提出，不会盲目扩张，转而强调坚守，专注于公交移动电视领域的精耕细作，压缩成本，全力在销售与市场上发力，展开大客户营销，提供国际化服务。而华视传媒集团CFO陈廉义也在今年第二季财报的电话会议中表示，华视传媒对目前控制的资源表示满意，无意进一步的扩张。重点关注集团的广告定价和成本控制，以确保集团在当前的广告环境和媒体格局下盈利。资源布局上，华视传媒和世通华纳更胜一筹在资源布局方面，各大运营商的侧重点都有所不同。目前，具有移动电视联播网的主要是前三家运营商：华视传媒、世通华纳和CCTV移动传媒。其中，世通华纳的资源覆盖了35个城市，核心资源主要是区域中心城市，如杭州、厦门、青岛、昆明、合肥、西安等。而华视传媒联播网已覆盖27个城市，其中包括18个自有网络城市，如北京、广州、上海、天津等一线大城市的公交移动电视的广告代理权。但与华视重点发展一线城市，世通华纳重点布局区域中心城市不同，CCTV移动传媒在一、二、三线城市均有所染指，却没有侧重点，没有形成垄断，这让其打造的联播网出现了瑕疵。东方明珠则占尽地利之例，重点覆盖上海，这个中国最大和消费能力最强的城市，其力量不可小觑。从节目协同播出这个角度来看，实现了全国联网并重点垄断特定区域的华视传媒和世通华纳将具更胜一筹。相对于其他运营商，他们可以更好的满足广告主精准传播的需求。节目制作和运维管理，各自不同在移动电视行业中的各大运营商中，具备专业化的内容制作和运维队伍的，当属世通华纳独家。自创立之初，世通华纳就成立了专业的影视中心，节目采编人员具有央视和湖南卫视等重要电视媒体的专业制作背景，擅长制作适合公交受众收视习惯的节目，让公交受众时刻保持新鲜感和提升收视率；同时也可以根据广告主和4A公司的需求，把广告融合到节目中，让广告播出效果事半功倍。具备节目制作能力，可以让世通华纳为广告主提供专业的从广告投放、创意、策划到监播的一站式服务。在投放计划的同时，不仅只是简单地将广告的投放频次、地区推荐给广告主，而是融入对客户产品的理解与分析，将一整套适用于移动公交电视媒体的投放策略和建议全盘展示。该企业力推的BCA地面覆盖管家就是一个有效的广告投放优化工具，这样不仅有效的节省了广告的投放费用，更起到了事半功倍的效果。从本质上讲，华视传媒并不具备媒体的概念，仅为广告代理商。因为其运营模式为组建全国广告联播网进入广告投放，内容制作完全外包，如华视的资源重镇——北京，节目制作主要由北广传媒来提供，视频终端的维护同样外包出去，CCTV移动传媒的运营模式同样如此。这种商业模式，固然可以让华视传媒集中精力这行广告销售，但往往广告和节目不能很好的结合，最大化体现广告主的利益，同时终端维护的外包也不能做到迅速及时。发展前景上，世通华纳更具潜力近期，知名4A公司——达彼思141推出了市场调查报告——《新兴城市消费力2.0》。其第一期报告清晰显示出，市场上的机会正在变化，那些以往被忽略的不同于一线大城市的低档市场正在迸发出前所未有的消费潜能，根据对消费者的调查，会有更多的品牌占有空间。同时央视市场研究(CTR)也发布报告指出，随着金融危机影响的深化，特大型城市的广告增长已风光不再，广告主正将这类广告的投放重心转移到区域中心城市。“由于市场竞争激烈、经营成本高昂、广告效果稀释这样几个原因，现在户外视频广告投放业主已经不敢把增长点寄托在几个特大型城市上。”一位业内人士表示。CTR市场研究数据显示，经济危机使北京、上海、广州三个特大型城市的居民整体收入和消费增速明显放缓，广告市场也出现大幅下滑。不仅市场整体不景气，经过多年的白热化竞争，特大型城市的广告投放已基本饱和，消费者在广告“轰炸”下显出疲态，广告效果自然大打折扣。与特大型城市相比，作为户外视频广告主要投放地——区域中心城市凭借更高的性价比，正在获得更多商家的青睐。广告主已呈现明显的品牌下沉策略。由于在进入成本低、市场潜力大、消费者数量更多、广告投放费用上相比特大型城市的优势，许多企业正在把市场开发重心由北京、上海、广州等特大型城市转向一些区域中心城市。毫无疑问，区域中心城市将是未来户外视频广告投放的明星。面对巨大的商机，一些户外视频广告企业加速从特大城市向各省省会、地区经济中心城市延伸发展，从而在经济危机中仍旧保持了业绩上涨。世通华纳目前已垄断国内主要区域中心城市(如杭州、厦门、青岛、昆明、合肥、西安等)。同时，中国政府积极实施拉动内需、加大投资力度等经济刺激计划的实施过程中，二三线城市的经济提振十分明显，这同样吻合了世通华纳的资源布局。这种战略保证了该公司2009年上半年业绩强劲上升趋势，在经济下行中变危为机。从这个角度来说，长远来看，世通华纳的发展潜力更大。（作者：传媒中国网资深分析师钟澎）",
		"url":""
	}
]

newsData3 = [
	{
		"image":["images/630X268.jpg"],
		"title":"世通华纳参与推广“世博绿色出行”特别活动",
		"source":"Towona",
		"postdate":"2010-04-27",
		"body":" 世博会的脚步越来越近，5月1日，这场全球盛会将在上海拉开帷幕。日前，中国民促会绿色出行基金联合国内领先的公交移动电视运营商——世通华纳共同推广 “世博绿色出行”活动，该活动是由上海市环保局、上海世博局、美国环保协会共同主办，旨在传播“低碳世博绿色出行”环保理念，创造畅通的出行环境。<br>据悉，世通华纳移动电视作为绿色出行基金的“公交移动媒体战略深度合作伙伴”，享有系列活动的优先报道权。“世博绿色出行”活动包括发行世博绿色出行低碳交通卡、寻找绿色出行达人、世博绿色出行林、企业社区学校100+活动等。同时世通华纳发起“低碳世博我先行”等线上互动活动。由联合国前副秘书长莫里斯•斯特朗、世通华纳董事长兼CEO张镇中、欧莱雅集团副总裁兰珍珍、汉王科技董事长刘迎建等众多企业领袖及赵文卓、苏有朋、孙俪等众多明星共同拍摄的“低碳世博我先行”首期公益宣传片也于4月26日起在世通华纳公交移动电视全国联播网中同步播出。张镇中教授表示，世通华纳一直倡导市民出行尽量采用公共交通，倡导“绿色出行”不仅会给我们带来清新的空气质量、畅通的出行环境，更能减少资源消耗和温室气体排放，更好地保护我们的生存环境。我们在此呼吁广大市民多乘公交车出行，在上海尽可能用公共交通的方式“绿色出行”游世博。<br>根据上海世博会组委会的预测，世博期间，预计有7000万人次的参观者，平均每天40万人次的客流，高峰日客流将达到60万人次，交通问题成为上海举办世博会的巨大考验。因此提倡市民绿色出行，多乘坐公共交通是非常有必要的。中国民促会绿色出行基金秘书长黄浩明说：“低碳经济和绿色出行是我们当今时代的需要，也是我们每个人生活方式的改变。我们希望通过世通华纳这一国内领先的公交移动媒体，向全国重要城市居民传达“绿色出行”环保理念，宣传低碳生活，更好的服务我国经济科学低碳的发展。<br>纵观世界发达国家城市公共交通发展的历程，饱受了因道路有限而急剧发展私家车带来的问题，包括交通瘫痪、废气污染、交通事故等，而这些城市最终都选择了公共交通为主，私家车、自行车和步行等方式为辅的交通结构，事实证明，这样的交通结构是最有活力、效率最高的。根据《中国交通能源与环境政策研究》的有关数据，各种出行方式在耗用能源上也有较大差别，以每人公里能源消耗看，如果以公共汽车为1个单位，小汽车则为8.1，地铁为0.5，自行车为0。“绿色出行，不是完全拒绝自驾车，而是呼吁人们尽可能采用对环境影响最小的方式出行，这需要大家一起来做，如果每个人都能贡献自己的绵薄之力，涓涓细流才能汇成保护环境的大海。”张镇中最后说。",
		"url":""
	}
]

var listnewsfeed = function(data,ele){
	var ele = document.getElementById(ele);


	var genStr = function(images,title,source,postdate,body,url){
		var newStr="";
			newStr += "<div class=\"row\">";

			if(images.length == 0){
				 newStr += "<div class=\"col-md-12\">";
			}
			else{
				newStr += "<div class=\"col-md-6\">";

				for (var i = 0; i < images.length; i++) {
					newStr += "<img src=\""+images[i]+"\" class=\"img-responsive\">";
				};
				

				newStr += "<\/div>";
				newStr += "<div class=\"col-md-6\">";
			}	
			newStr += "<h3><a href=\""+url+"\">"+title+"<\/a><\/h3>";
			newStr += "<p>文章来源："+source+" 发表时间："+postdate+"<\/p>";
			newStr += "<p>"+body;
			newStr += "<\/p>";
			newStr += "<\/div>";
			newStr += "<\/div>";
			newStr += "<hr>";

		return newStr;
	}

	var str = "";

	for (var i = 0; i < data.length; i++) {
		str += genStr(data[i].image,data[i].title,data[i].source,data[i].postdate,data[i].body,data[i].url);
	};

	ele.innerHTML = str;

}






